brew "arp-scan"
brew "coreutils"
brew "eza"
brew "fd"
brew "fzf"
brew "gnupg"
brew "imagemagick"
brew "mas"
brew "ripgrep"
brew "starship"
brew "telnet"
brew "yadm"
brew "zoxide"
brew "zsh"
cask "alacritty"
cask "asana"
cask "blockblock"
cask "brave-browser"
cask "canva"
cask "claude"
cask "cloudflare-warp"
cask "codeedit"
cask "copilot-money"
cask "coteditor"
cask "discord"
cask "font-caskaydia-mono-nerd-font"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-roboto-mono-nerd-font"
cask "hiddenbar"
cask "itsycal"
cask "knockknock"
cask "ledger-live"
cask "logi-options+"
cask "lulu"
cask "microsoft-edge"
cask "monitorcontrol"
cask "mos"
cask "neo-network-utility"
cask "netiquette"
cask "notion"
cask "ransomwhere"
cask "rectangle"
cask "silentknight"
cask "sloth"
cask "zoom"
mas "Adblock Plus", id: 1432731683
mas "Bear", id: 1091189122
mas "Bitwarden", id: 1352778147
mas "Flighty", id: 1358823008
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Slack", id: 803453959
