tap "powershell/tap"
brew "webp"
brew "arp-scan"
brew "libssh2"
brew "bat"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "gnupg"
brew "imagemagick"
brew "ipcalc"
brew "mas"
brew "starship"
brew "telnet"
brew "yadm"
brew "zsh"
cask "alacritty"
cask "balenaetcher"
cask "battery"
cask "blockblock"
cask "brave-browser"
cask "codeedit"
cask "coteditor"
cask "dropbox"
cask "font-caskaydia-mono-nerd-font"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-roboto-mono-nerd-font"
cask "hiddenbar"
cask "knockknock"
cask "logi-options+"
cask "lulu"
cask "monitorcontrol"
cask "mos"
cask "neo-network-utility"
cask "pearcleaner"
cask "pika"
cask "powershell"
cask "ransomwhere"
cask "rectangle"
cask "silentknight"
cask "slack"
cask "sloth"
cask "utm"
cask "xprocheck"
mas "Apple Configurator", id: 1037126344
mas "Bear", id: 1091189122
mas "Bitwarden", id: 1352778147
mas "Bluebook", id: 1645016851
mas "Jump Desktop", id: 524141863
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Pure Paste", id: 1611378436
mas "Remote Desktop", id: 409907375
mas "Windows App", id: 1295203466
