brew "arp-scan"
brew "bash-completion"
brew "bat"
brew "coreutils"
brew "dua-cli"
brew "eza"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "goto"
brew "grep"
brew "handbrake"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "ipcalc"
brew "lsd"
brew "mas"
brew "nmap"
brew "pkgconf"
brew "pyenv"
brew "starship"
brew "telnet"
brew "tidy-viewer"
brew "tree"
brew "wget"
brew "xxh"
brew "yadm"
brew "zsh"
brew "zsh-completions"
cask "alacritty"
cask "asana"
cask "blockblock"
cask "brave-browser"
cask "canva"
cask "claude"
cask "cloudflare-warp"
cask "codeedit"
cask "copilot-money"
cask "coteditor"
cask "discord"
cask "font-caskaydia-mono-nerd-font"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "font-roboto-mono-nerd-font"
cask "hiddenbar"
cask "itsycal"
cask "knockknock"
cask "ledger-live"
cask "logi-options+"
cask "lulu"
cask "microsoft-edge"
cask "monitorcontrol"
cask "mos"
cask "neo-network-utility"
cask "netiquette"
cask "notion"
cask "pearcleaner"
cask "ransomwhere"
cask "rectangle"
cask "silentknight"
cask "sloth"
cask "zoom"
mas "Adblock Plus", id: 1432731683
mas "Bear", id: 1091189122
mas "Bitwarden", id: 1352778147
mas "Flighty", id: 1358823008
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Slack", id: 803453959
