tap "dracula/install"
tap "powershell/tap"
brew "webp"
brew "arp-scan"
brew "git"
brew "asdf"
brew "bash-completion@2"
brew "libssh2"
brew "bat"
brew "bottom"
brew "csview"
brew "dua-cli"
brew "eza"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "grep"
brew "htop"
brew "httpd"
brew "hugo"
brew "imagemagick"
brew "ipcalc"
brew "mas"
brew "mist-cli"
brew "ncdu"
brew "nmap"
brew "openjdk"
brew "pkgconf"
brew "pyenv"
brew "screen"
brew "starship"
brew "subversion"
brew "telnet"
brew "tidy-viewer"
brew "tree"
brew "wget"
brew "xxh"
brew "yadm"
brew "zsh"
brew "zsh-completions"
cask "alacritty"
cask "applite"
cask "balenaetcher"
cask "battery"
cask "blockblock"
cask "brave-browser"
cask "codeedit"
cask "coteditor"
cask "docker-desktop"
cask "dracula-terminal"
cask "dropbox"
cask "exifcleaner"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
cask "font-meslo-lg-nerd-font"
cask "font-roboto-mono-nerd-font"
cask "hiddenbar"
cask "iterm2"
cask "keyclu"
cask "knockknock"
cask "latest"
cask "logi-options+"
cask "lulu"
cask "mist"
cask "monitorcontrol"
cask "mos"
cask "neo-network-utility"
cask "onyx"
cask "pearcleaner"
cask "pika"
cask "powershell"
cask "ransomwhere"
cask "rectangle"
cask "shottr"
cask "silentknight"
cask "slack"
cask "sloth"
cask "utm"
cask "visual-studio-code"
cask "wireshark-app"
cask "xprocheck"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Apple Configurator", id: 1037126344
mas "Bear", id: 1091189122
mas "Bitwarden", id: 1352778147
mas "Bluebook", id: 1645016851
mas "Jump Desktop", id: 524141863
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Numbers", id: 409203825
mas "NWEA Secure Testing Browser", id: 6450684725
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Pure Paste", id: 1611378436
mas "Remote Desktop", id: 409907375
mas "Windows App", id: 1295203466
vscode "dracula-theme.theme-dracula"
vscode "ms-azuretools.vscode-containers"
vscode "ms-mssql.data-workspace-vscode"
vscode "ms-mssql.mssql"
vscode "ms-mssql.sql-bindings-vscode"
vscode "ms-mssql.sql-database-projects-vscode"
